Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm:_stotte_til_saerskilte_spraktiltak.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har bevilget til sammen 790 000 kroner i støtte til særskilte språktiltak.
sme: Sámediggi lea juolludan oktiibuot 790 000 kruvnnu doarjaga sierra gielladoaimmaide.

source: Mikkel Eskil Mikkelsen Vaino Rensberg, Sámediggi Sametingsrådet har bevilget 300 000 kroner til NTEC MEDIA AS til prosjektet som er fortsettelsen av utviklingsarbeidet av den lulesamiske digitale ordboka .
sme: Mikkel Eskil Mikkelsen Vaino Rensberg/Sametinget Sámediggi lea juolludan 300 000 kruvnnu NTEC MEDIA AS prošektii mii lea joatkkabargu ovdánahttit .

source: Målet er å utvide Julevbágo som en felles ordbok for de samiske språkene.
sme: Ulbmil lea viiddidit julevsámegiel digitála sátnegirjji Julevbágo oktasaš sátnegirjin buot sámegielaide, dáinna digitála veahkkereaidduin galgá šaddat álkit gávdnat ja ohcat sániid.

source: Med dette digitale hjelpemiddelet skal det bli lettere å lete etter og finne forskjellige ord. NTEC MEDIA AS skal tilby flere brukervennlige språkverktøy til samiske brukere.
sme: NTEC MEDIA AS áigu fállat eanet giellareaidduid sámegiel geavaheddjiide, ja dakkár mii lea geavaheaddjiláđis.

source: – Sametingsrådet er glad når slike digitale språkverktøy publiseres, for da blir det lettere for brukerne å finne ordene i ordbokjungelen, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Sámediggi lea movttet go dakkár digitála giellareaidu almmuhuvvo, ja áinnas go dalle addá geavaheddjiide vejolašvuođa álkibut gávdnat sániid sátnegirjejuŋgelis, lohká sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Bevilgingen er gitt fra tilskuddsordningen: Dokumenteringstiltak.
sme: Juolludeapmi juolluduvvo doarjjaortnegis: Dokumenterendoaimmat.

source: Løfte det samiske språket blant barn og ungdom
sme: Loktet sámegiela mánáid ja nuoraid gaskkas

source: Sametingsrådet har bevilget 300 000 kroner i støtte til Ravn Studio AS til prosjektet .
sme: Sámediggi lea juolludan 300 000 kruvnnu doarjaga Ravn Studio AS prošektii «Flåklypa oassi 2».

source: Flåklypa-spillet ble publisert i november 2021, og dette spillet er blitt godt mottatt blant barn og unge.
sme: Flåklypa speallu almmuhuvvui skábmamánu 2021s, ja dát speallu lea bures vuostáiváldon mánáid ja nuoraid gaskkas.

source: Nå skal andre del av Flåklypa-spillet publiseres, og den er på nordsamisk.
sme: Dál áigot almmuhit Flåklypa spealus nuppi oasi mii lea davvisámegillii.

source: – Sametingets strategi er å løfte det samiske språket blant barn og unge, og slike digitale spill er viktige, sier Mikkelsen.
sme: – Sámedikki strategiija lea ge loktet sámegiela mánáid ja nuoraid gaskkas, ja dakkár digitála spealut leat dehálaččat, lohká Mikkelsen.

source: Bevilgingen er gitt fra tilskuddsordningen: Språkutviklingstiltak.
sme: Juolludeapmi juolluduvvo doarjjaortnegis: Giellaovddidandoaimmat.

source: Artikkelprosjekt om lulesamiske gründere
sme: Artihkalprošeakta julevsámi fitnodatálggaheddjiid birra

source: Sametingsrådet har også bevilget 190 000 kroner til NordSalten avis til et artikkelprosjekt om lulesamiske gründere.
sme: Sámediggi lea maiddái juolludan 190 000 kruvnnu NuorttaSálto áviisa artihkalprošektii julevsámi fitnodatálggaheddjiid birra.

source: Målet med artikkelprosjektet er å fokusere på en viktig del av lulesamisk språk, kultur og samfunnsliv som ikke har vært i fokus før.
sme: Ulbmil artihkalprošeavttain lea čalmmustahttit ja diđolažžan dahkat dehálaš oasi julevsámegielas, kultuvrras ja servodateallimis mii ii ovdal leat čalmmustahttojuvvon.

source: Det spesielle er at disse gründerne startet bedriftene og arbeidsplassene sine til lulesamisk område, og de ansatte i disse bedriftene var og er for det meste samer.
sme: Earenomášvuohta lea ahte dát fitnodatálggaheaddjit álggahedje fitnodagaid ja bargosajiid julevsámi guovlluide, ja bargit dáin fitnodagain ledje eanas sápmelaččat.

source: – Sametinget anser det som svært viktig at det fortelles om lulesamiske bedrifter og gründere, både for dagens og kommende generasjoner, sier Mikkelsen.
sme: – Sámediggi atná dehálažžan ahte sihke dálá ja maiddái boahtte buolvvaide muitaluvvo julevsámi fitnodagaid ja fitnodateaiggádiid birra, lohká Mikkelsen.

source: Bevilgingen er gitt fra tilskuddsordningen: Tilskudd til samiske språktiltak i lule-, sør- og markasamisk område.
sme: Juolludeapmi juolluduvvo doarjjaortnegis: Sierra gielladoaimmat julev-, lulli- ja márkosámi guovlluide.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Gažaldagaid dahje jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
